{
    "regulaion_1": "The Grand Prix will be awarded to the highest scorer in all categories",
    "regulaion_2": "1. Piano (Piano Solo, Piano Concerto, Piano Duo, Piano Chamber Music)",
    "regulaion_3": "2. String and Wind Instruments - Solo (with or without piano accompaniment) - Except Ensemble & Chamber Music", 
    "regulaion_4": "3. Singing - Solo (with or without piano accompaniment) - Except Ensemble & Chamber Music", 
    "regulaion_5": "4. Chamber Music: Duo, Trio, Quartet, Quintet and Others - Except Piano Chamber Music", 
    "regulaion_6": "There are different age categories in our competition, the age of participant must be calculated with this day.", 
    "regulaion_7": " *In the case of Duo Section and Chamber Music Section, the average age of all participants determines the “Age division”.", 
    "regulaion_8": "(It is mandatory to attach the proof of age from each participant in the application form.)", 
    "regulaion_9": "* Music composed by the performer is not allowed, only officially published works can be performed.", 
    "regulaion_10": "* Piano Concerto Section : All age groups- one or two Movements", 
    "regulaion_11": "* The recording must have been recorded after the 1st of December, 2023", 
    "regulaion_12": "First Prize / Second Prize / Third Prize", 
    "regulaion_13": "These main prizes will be selected only by the judges", 
    "regulaion_14": "- To participant who received the most 'Like'", 
    "regulaion_15": "(The competition will collect and post all participant’s videos on the following Link on the 16th of Nov. 2024. Vote counting is only valid on this Web address: https://nationalux.com/@GCLEF)", 
    "regulaion_16": "- Counting period : From the 16th of Nov. to the 30th of Nov. 2024", 
    "regulaion_17": "The teacher of the Grand Prix Winner and the teacher who produced more than five Prize Winners will be awarded.", 
    "regulaion_18": "1. Fill out online Application Form and click the button “Submit”", 
    "regulaion_19": "(Write the youtube link address of participating video)",
    "regulaion_20": "2. Transfer the application fee to the following Paypal account.", 
    "regulaion_21": "* Piano Solo, Piano Concerto Section : 130 Euros", 
    "regulaion_22": "* Piano Duo Section : 160 Euros", 
    "regulaion_23": "* Piano Chamber Music (60 Euros from each member)", 
    "regulaion_24": "* String & Wind Instruments Section: 130 Euros", 
    "regulaion_25": "* Singing Section : 130 Euros", 
    "regulaion_26": "* Chamber Music Section : Duet (160 Euros) From Trio (60 Euros from each member)", 
    "regulaion_27": "* Paypal: kmat0@nationalux.org", 
    "regulaion_28": "• It must be transfered with the name of the participant. (Mandatory)", 
    "regulaion_29": "* Category Piano, String and Wind Instruments, Chamber Music: The video should be recorded with a fixed camera where the participant’s hand is visible.", 
    "regulaion_30": "* Category Vocal Section: The video should be recorded with a fixed camera where the participant’s face is visible.", 
    "regulaion_31": "* The recording must have been recorded after the 1st of December, 2023.", 
    "regulaion_32": "* Incomplete applications including failure to pay application fee will result in disqualification.", 
    "regulaion_33": "* All documents will not be returned and the application fee is not refundable.", 
    "regulaion_34": "* The judges’ decision is final and unappealable. The scores of the jury will not be provided and published.", 
    "regulaion_35": "* Jury may not vote to their own pupils.", 
    "regulaion_36": "* Certificate of the prize will be sent only by an e-mail, no later than the 10th of Dec. 2024.", 
    "regulaion_37": "* Nationalux has the right to post and use the videos of participants. Contestants may not claim competition and Nationalux for their profits and remuneration.", 
    "regulaion_38": "* Result of the competition will be announced on the 1st of Dec. 2024 on the homepage."
}